Repository: WhereIsPumpkin/Busify
Catalog: Client/iNet/iNet/Support/*.lproj/Localizable.strings
Languages: ka

# welcomeTitle-string
source: Bus Stops, Schedules, and Alerts in One
ka: გაჩერებები და განრიგები, ყველაფერი ერთ სივრცეში

# welcomeDescription-string
source: Track, and Get Notified: All Your Bus Stops and Schedules, Right at Your Fingertips!
ka: გააკონტროლე და მიიღე შეტყობინებები: შენი ყველა ავტობუსის გაჩერება და განრიგი, პირდაპირ შენს თითებზე!

source: Log In
ka: შესვლა

# loginTitle
source: Login
ka: ავტორიზაცია

source: Register
ka: რეგისტრაცია

# login-description
source: Log In to Access All Features
ka: მთლიანი ფუნქციონალის ხელმისაწვდომობისთვის გაიარეთ ავტორიზაცია

source: Email
ka: ელფოსტა

source: Password
ka: პაროლი

# email-enter
source: Enter your email
ka: შეიყვანეთ თქვენი ელფოსტა

# password-enter
source: Enter password
ka: შეიყვანე პაროლი

source: Forgot Password?
ka: დაგავიწყდა პაროლი?

source: Name
ka: სახელი

source: Last Name
ka: გვარი

# enterDetails
source: Enter Your Details
ka: პირადი ინფორმაცია

# quickAndEasy
source: it's quick and easy
ka: ეს სწრაფი და იოლია

source: Next
ka: შემდეგი

source: OTP Verification
ka: OTP ვერიფიკაცია

# otpDescription
source: Enter the verification code we just send on your email address
ka: შეიყვანეთ ვერიფიკაციის კოდი, რომელიც ჩვენ გამოგიგზავნეთ თქვენს ელ.ფოსტაზე

source: Verify
ka: დადასტურება

# no-receive
source: Didn’t receive code?
ka: არ მიგიღია კოდი?

source: Resend
ka: Ხელახლა გაგზავნა

source: Verified
ka: დადასტურებულია

# verified-description
source: Your account has been verified successfully
ka: თქვენი ანგარიში წარმატებით დადასტურდა

source: Hello,
ka: გამარჯობა,

# dailyStats
source: Daily Statistic
ka: დღიური სტატისტიკა

source: Bus
ka: ავტობუსი

source: Cable Car
ka: საბაგირო

source: Minibus
ka: მიკროავტობუსი

source: Subway
ka: მეტრო

source: Saved Stops
ka: შენახული გაჩერებები

# noTemplates
source: No templates yet – let's create!
ka: ჯერ არ გაქვს შაბლონები

# templateDescription
source: To create a template, click the 'Bookmark' icon on the Bus Stop page.
ka: შაბლონის შესაქმნელად გადადი გაჩერების გვერდზე და მონიშნე შენახვის სიმბოლო

source: Travel Card
ka: სამგზავრო ბილეთი

# travel-description
source: Select your ideal Travel Card for enjoyable public transport in Tbilisi.
ka: შეარჩიე შენთვის სასურველი სამგზავრო ბილეთი და ისიამოვნე მგზავრობით

source: Buy
ka: ყიდვა

# duration_90min
source: /90min
ka: /90 წუთი

# duration_Daily
source: /Daily
ka: /დღე

# duration_Weekly
source: /Weekly
ka: /კვირა

# duration_Monthly
source: /Monthly
ka: /თვე

# duration_Quarterly
source: /Quarterly
ka: /3 თვე

# duration_Semiannual
source: /Semiannual
ka: /6 თვე

# duration_Annual
source: /Annual
ka: /წელი

# searchPlaceholder
source: e.g Baratashvili... or 4230
ka: მაგ. ბარათაშვილის... ან 4230

# busSearch
source: Enter Stop ID or Enter Address
ka: გაჩერების ნომერი ან მისამართი

source: Stop ID: #%@
ka: გაჩერება: #%@

# stopN
source: Stop: #%@
ka: გაჩერება: #%@

source: Bus Stop
ka: გაჩერებები

source: Arrival Times:
ka: განრიგები:

# arrivalTime
source: %@ Min
ka: %@ წთ

source: Home
ka: მთავარი

source: Live Map
ka: რუკა

source: Services
ka: სერვისები

source: App
ka: შიდა

source: Balance
ka: ბალანსი

# addCard
source: Add new card
ka: ბარათის დამატება

# addCardTitle
source: Add card
ka: ბარათის დამატება

# cardName
source: Name on card
ka: სახელი

# monthYear
source: MM/YY
ka: თთ/წწ

source: Save
ka: შენახვა

source: Card number
ka: ბარათის ნომერი

source: Fill Balance
ka: ბალანსის შევსება

source: Delete Card
ka: ბარათის წაშლა

# topUp
source: Top Up Balance
ka: ბალანსის შევსება

source: Amount
ka: რაოდენობა

# egAmount
source: E.g 50₾
ka: მაგ 50₾

source: Confirm
ka: დადასტურება

# setReminderTitle
source: Set a Reminder
ka: შეხსენების დაყენება

# busArrivalBody-string
source: Your bus, #%d, will arrive in %d minutes.
ka: შენი ავტობუსი, #%d, მოვა %d წუთში.

# setReminderDescription
source: Manage your bus schedules for with personalized reminders.
ka: მართე შენი ავტობუსის განრიგები პერსონალიზებული შეხსენებების საშუალებით.

source: Set Nearby Reminder
ka: მოახლოების შეხსენება

source: Set Time Reminder
ka: დროითი შეხსენება

source: All day
ka: ყოველ დღე

source: Set Reminder
ka: შეხსენების დაყენება

source: Log out
ka: გასვლა

source: Bus Stops
ka: გაჩერებები

source: Bus Routes
ka: ავტობუსები
